
/* Class = "NSWindow"; title = "Noise Reduction"; ObjectID = "1"; */
"1.title" = "Gürültü Azaltma";

/* Class = "NSTextFieldCell"; title = "Luminance"; ObjectID = "12"; */
"12.title" = "Işıklılık";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "JGm-9x-sQD"; */
"JGm-9x-sQD.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "Nzp-ab-elg"; */
"Nzp-ab-elg.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "Oly-Im-3wo"; */
"Oly-Im-3wo.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSTextFieldCell"; title = "Luminance Contribution"; ObjectID = "VpN-qL-l5S"; */
"VpN-qL-l5S.title" = "Işıklandırma Katkısı";

/* Class = "NSTextFieldCell"; title = "Colours"; ObjectID = "aUH-OT-Vru"; */
"aUH-OT-Vru.title" = "Renkler";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "i7n-BM-gXj"; */
"i7n-BM-gXj.title" = "Uygula";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "kqf-Zl-6d1"; */
"kqf-Zl-6d1.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSTextFieldCell"; title = "Colours Contribution"; ObjectID = "mLq-P1-cxE"; */
"mLq-P1-cxE.title" = "Renkler Katkısı";

/* Class = "NSTextFieldCell"; title = "Luminance Detail"; ObjectID = "syL-Kw-aDD"; */
"syL-Kw-aDD.title" = "Aydınlatma Detayı";
